/* Service Name (Do not translate) */
"Rackspace Cloud Files" = "Rackspace Cloud Files";

/* CDN Provider (Do not translate) */
"Akamai" = "Akamai";

/* This key must be included with your control panel username in all requests to the Cloud Web Services API. */
"API Access Key" = "Ключ доступа к API";

/* Content Distribution Network */
"CDN Enabled" = "CDN Активирована";

/* Content Distribution Network */
"CDN Disabled" = "CDN Деактивирована";

"IAD" = "Северная Вирджиния (IAD)";
"ORD" = "Чикаго (ORD)";
"DFW" = "Даллас (DFW)";
"LON" = "Лондон (LON)";
"SYD" = "Сидней (SYD)";
"HKG" = "Гонгконг (HKG)";
